const Data = [
    {
        key: '1',
        text: '1. คุณภาพ : ผลงานหรืองานที่ทำ มีความละเอียด ถูกต้อง ครบถ้วน ได้มาตารฐาน ไม่มีการแก้ไขหรือปรับปรุง',
        
    },
    {
        key: '2',
        text: '2. การวางแผน : มีการวางแผนการทำงานล่วงหน้าอย่างเป็นระบบ เตรียมการไว้ก่อน และมีการประเมินสถานการณ์ตามแผนงาน'
    },
    {
        key: '3',
        text: '3. การวางแผน : มีการวางแผนการทำงานล่วงหน้าอย่างเป็นระบบ เตรียมการไว้ก่อน และมีการประเมินสถานการณ์ตามแผนงาน'
    },
    {
        key: '4',
        text: '4. การวางแผน : มีการวางแผนการทำงานล่วงหน้าอย่างเป็นระบบ เตรียมการไว้ก่อน และมีการประเมินสถานการณ์ตามแผนงาน'
    },
    {
        key: '5',
        text: '5. การวางแผน : มีการวางแผนการทำงานล่วงหน้าอย่างเป็นระบบ เตรียมการไว้ก่อน และมีการประเมินสถานการณ์ตามแผนงาน'
    },
    {
        key: '6',
        text: '6. การวางแผน : มีการวางแผนการทำงานล่วงหน้าอย่างเป็นระบบ เตรียมการไว้ก่อน และมีการประเมินสถานการณ์ตามแผนงาน'
    },
    {
        key: '7',
        text: '7. คุณภาพ : ผลงานหรืองานที่ทำ มีความละเอียด ถูกต้อง ครบถ้วน ได้มาตารฐาน ไม่มีการแก้ไขหรือปรับปรุง'
    },
    {
        key: '8',
        text: '8. ความปลอดภัย : คำนึงถึงความปลอดภัยอย่างเคร่งครัดต่อตนเอง และผู้อื่น'
    }
]

export default Data;